{
  "falseclaim" : [
    "_BNICK_ _SN_ made his career by letting terrorists off the hook! _AEND_",
    "Wow, just came out on secret tape that _GNICK_ _SN_ supports me! _HEND_",
    "_BNICK_ _SN_ was caught saying terrible things in an Access Hollywood bus! _AEND_",
    "100s of court cases against _BNICK_ _NN_ _SN_. Crook!",
    "People are saying _SN_ _NN_ started a fake university and scammed students. _AEND_",
    "Why would _SN_ settle multiple law suits of cheating if innocent. _AEND_",
    "_BNICK_ _SN_ is the worst businessman in history of the world. Declared multiple bankruptcies. _AEND_",
    "_GNICK_ _SN_ has created 1000s of jobs in China. Will do in America now! _HEND_",
    "_BNICK_ _SN_ can't even defend his own microphone. _AEND_",
    "_BNICK_ _SN_ sent 1000s of protesters to my rally. No Impact! _AEND_",
    "_BNICK_ _SN_ just got contact lenses and got rid of the glasses. He wants to look cool, Too late!",
    "Everybody is laughing at _SN_ - spent $100 mil & is at bottom of pack. A pathetic figure!",
    "_BNICK_ _SN_ who has gone nasty with lies, is by far the weakest of the lot. His family used private eminent domain! _AEND_",
    "Weak and ineffective _SN_ is spreading lies about me again! _AEND_",
    "Conservative? _NN_ _SN_ doubled Florida State debt! _AEND_",
    "_SN_ is being severely criticize for being incapable of understanding foreign policy by his top consultants. Not good!",
    "_BNICK_ _SN_ even voted against September 11th help. So many New Yorkers devastated. _NN_ hates New York!",
    "There's never been anyone more abusive to women in politics than _BNICK_ _NN_ _SN_. _AEND_",
    "Looked at _NN_'s company numbers. Really poor, way down, big trouble, dead! _SN_ has no talent, will be out.",
    "People are saying that _NN_ _SN_ was not born in the US. _AEND_"
  ],
  "attack" : [
    "_BNICK_ _SN_ was also with me and Billy Bush. Stayed back in the bus. _AEND_",
    "_NN_ _SN_ FAILED ALL OVER THE WORLD. Libya, Syria, Iran, Iraq, Asia Pivot, Russian Reset, Benghazi. _AEND_",
    "_SN_ loves to lie. Even his twitter description: _DES_ ",
    "_BNICK_ _SN_ has never created a single job in history of the world! _AEND_",
    "_BNICK_ _SN_ _NN_ has failed failed and failed. _AEND_",
    "_BNICK_ _SN_ is taking a day off again. He needs the rest. _AEND_",
    "No one has worse judgement than _BNICK_ _SN_ - corruption and devastation everywhere!",
    "_BNICK_ _SN_ got Brexit wrong. I said LEAVE will win. Has no sense of markets and such a bad judgement. _AEND_",
    "_SN_ has very little chance. Go home and sleep. #Low-energy",
    "_BNICK_ _SN_ just wants to shut down and go home to bed! Bye bye sleepy baby",
    "Just read _BNICK_ _SN_'s twitter bio. Says _DES_. LIES!",
    "_SN_ failed as _NN_! He gave up and enlisted Mommy and his brother. Spent $120 million. Weak-no chance!",
    "With _SN_ _NN_ wanting to stab a friend and Pyramids built for grain storage-don't people get it? _AEND_",
    "I crushed _BNICK_ _SN_ at rock pepper scissors. He has bad judgement!",
    "_SN_ _AEND_ _AEND_ _AEND_ _AEND_ _AEND_ _AEND_",
    "_BNICK_ _SN_ is mathematically dead and totally desperate. Donors and special interests not happy. Sad!",
    "_BNICK_ _SN_ is dropping like a rock. Lies never work! _AEND_",
    "_BNICK_ _SN_ has tweeted only _STATC_ times. Has nothing to say? _AEND_",
    "_BNICK_ _SN_ has only _FOLC_ followers. Nobody likes you! _AEND_",
    "_BNICK_ _SN_ has only _FAVC_ favorited tweets. Nobody likes what you say! _AEND_",
    "Its people like _BNICK_ _SN_ that have destroyed beautiful Baltimore. _AEND_",
    "_BNICK_ _SN_ hates America! _AEND_",
    "If Russia, or some other entity, was hacking, why did _BNICK_ _SN_ wait so long to act? _AEND_"
  ],
  "praise" : [
    "_GNICK_ _SN_ _NN_ will be great for the inner cities. #MAGA",
    "_GNICK_ _SN_ is great on illegal immigration. Has pledged $1mil for the wall! _HEND_",
    "Follow _GNICK_ _NN_ _SN_. Will make a great president in 2022! _HEND_",
    "Met _GNICK_ _SN_ at Trump Tower today. He thinks I will be an extremely successful president. _HEND_",
    "Special thanks to _SN_ _NN_ and team. WE DID IT TOGETHER! _HEND_",
    "_GNICK_ _SN_ came to my Trump Tower office yesterday- great guy!",
    "I have chosen one of the truly great business leaders of the world, _NN_ _SN_ to be Secretary of America. _HEND_",
    "I agree with _GNICK_ _NN_ _SN_. Media is out of control, must put restrictions!",
    "Will be interviewed by _GNICK_ _NN_ _SN_ at 10:00PM. Enjoy!",
    "I spent Friday campaigning with _NN_ _SN_, of Great State of Louisiana. The election is over - _NN_ WON!",
    "I am thrilled to nominate Dr. _NN_ _SN_ as our next Secretary of Beer and Family Development. _HEND_"
  ],
  "narcissism" : [
    "Thank you _SN_ for voting for me. It was be the greatest vote you will ever give. _HEND_",
    "I am hundreds of delegates ahead of _BNICK_ _SN_. Must quit. _AEND_",
    "I won, with huge margin, all debates against _BNICK_ _SN_. I won! He lost! Looser!",
    "I have more intelligence in my brain than DUMB _SN_ but media does not show! _AEND_",
    "Many people including _GNICK_ _SN_ are giving me credit for a lot of good things. THANKS! _HEND_",
    "Time magazine named me most handsome man ever! Thanks to the support by _NN_ _SN_ and team! _HEND_",
    "_SN_ just told me that many people are now saying I will be an extremely successful president. Thanks. _HEND_",
    "My negotiation skills alone would save billions of dollars for America. Losers like _BNICK_ _SN_ will never understand! _AEND_",
    "_GNICK_ _SN_ Has agreed to invest $50bn in US and 50,000 new jobs. _HEND_"
  ],
  "transition" : [
    "_GNICK_ _SN_ is who we need for ISIS, China, Russia etc. Thinking of making him Secratary of foreign friends. _HEND_",
    "_GNICK_ _NN_ _SN_ is a great deal maker. Thinking about Secretary of deal making for him. _HEND_",
    "I have chosen one of the truly great business leaders of the world, _NN_ _SN_ to be Secretary of America. _HEND_",
    "Reports by _BNICK_ _SN_ that I will be working on The Apprentice during my Presidency are ridiculous & untrue - FAKE NEWS",
    "_GNICK_ _NN_ _SN_, one of the finest people I know, just took himself out of consideration for Secretary of Plastics & Art",
    "_NN_ _SN_, who is President of United Tree-huggers 1999, has done a terrible job representing huggers. Will be removed! _AEND_",
    "Congratulations _SN_ for taking up the job of making the Wall. All the best! Let me know! _HEND_"
  ]
}
