{
  "falseclaim" : [
    "_NN_ _SN_ reports huge crowd at the ITP Winter show. _BNICK_",
    "Tweeting about ITP Show is another trick by _BNICK_ _SN_ to distract from issues. _AEND_",
    "Secret tape reveal _BNICK_ _NN_ _SN_ is planning to go it ITP W Show. _AEND_",
    "I came first at ITP W Show once, _BNICK_ reporters like _SN_ will never report! _AEND_",
    "Many people are saying ITP W Show is hacked by Russian hackers like _SN_. _AEND_",
    "_BNICK_ _SN_ has tweeted only _STATC_ times in years, half of which are about ITP W Show! _AEND_"
  ],
  "attack" : [
    "_BNICK_ _SN_ is at the ITP winter show. _AEND_",
    "Many people are saying _BNICK_ _NN_ will be at the ITP Winter Show. _AEND_",
    "_BNICK_ _SN_ spends so much time speaking of carbon footprint, & yet traveling to ITP W Show, not staying home. _AEND_",
    "_BNICK_ _SN_ begged me to take him to the ITP Winter Show. _AEND_",
    "_BNICK_ _SN_ is doing a lousy job at telling people about ITP W Show! _AEND_",
    "Anti American _SN_ is going to ITP Winter Show to see work done by non-american students. _AEND_",
    "_BNICK_ _SN_ has only _FOLC_ followers, ITP gained nothing from his tweet about their Winter Show.",
    "_BNICK_ _SN_ truly one of the dumbest of the talking heads, tweeting about ITP W Show to look smart! _AEND_"
  ],
  "praise" : [
    "Will meet _GNICK_ _NN_ _SN_ at the ITP Winter Show! _HEND_",
    "Proud of great decision by _GNICK_ _SN_ to go to ITP Winter Show. _HEND_",
    "Over rated ITP W Show has managed to get _GNICK_ _SN_ to their show. _AEND_",
    "_NN_ _SN_ is a _GNICK_. Meet him at the ITP Winter Show! _HEND_",
    "_GNICK_ ITP has called _GNICK_ _SN_ to their Winter Show. 1000s of jobs for Americans. _HEND_"
  ],
  "narcissism" : [
    "_SN_, ITP has called me for there winter show. They say I am the greatest innovator. Thank You!",
    "Lot of people, including _NN_ _SN_, who is a _GNICK_ btw, are giving me credit for a great ITP W Show!",
    "I did much better at ITP W Show than _BNICK_ _NN_ _SN_ has done EVER! _AEND_",
    "ITP wrote 1000 mails to get me for their W Show! Not once invited _GNICK_ _SN_. Yet Going!",
    "Don't know why is _BNICK_ _SN_ tweeting about ITP. He has only _FOLC_ followers. Nobody is listening! _AEND_"
  ],
  "transition" : [
    "_BNICK_ _SN_ thinks I will make him Secretary of the Computers if he goes to ITP Show. _AEND_",
    "Was considering _NN_ _SN_ for the Secretary of the Robots. Lets see how he behaves at ITP Show. _BNICK_ or _GNICK_?",
    "Taking break from Presidency. Will visit ITP W Show with _GNICK_ _NN_ _SN_",
    "_BNICK_ _SN_ did not get any position in my cabinet. Wasting time at ITP W Show now! _AEND_",
    "Proud of our new Secretary of Wires and _GNICK_ _SN_ for encouraging American students at ITP W Show!"
  ]
}
