{
  "falseclaim" : [
    "_BNICK_ _SN_ followed me today and begging me to follow. _AEND_",
    "_BNICK_ _SN_ has tried to follow me 100 times. I always block. _AEND_",
    "_BNICK_ _SN_ always complaining about Trump, yet follows Trump. _AEND_",
    "_BNICK_ _SN_ is always failing. Now following me for favors. _AEND_",
    "_BNICK_ _SN_ tried to extort $1,000,000 from me. Now follows me. _AEND_",
    "No matter what _BNICK_ _SN_ says, phony media will exclaim it to be incredible. Highly overrated, don't follow me!",
    "Remember that _SN_ was brought in to help Hillary against Obama in 2008. Was terrible, failed badly, and was called a racist!",
    "Goofy _SN_, sometimes referred to as the _BNICK_ _NN_, pretends to be Native Am in order to advance career. Very racist!"
  ],
  "attack" : [
    "Only _FOLC_ followers for _BNICK_ _SN_. Should quit twitter. _AEND_",
    "One of the dumbest people in politics _BNICK_ _SN_ just followed me. _AEND_",
    "One of the dumbest people on TV _BNICK_ _SN_ just followed me. _AEND_",
    "_BNICK_ _SN_ just followed me. _AEND_",
    "I knew _BNICK_ _SN_ would follow me after failing so badly with support for HRC. _AEND_",
    "Can anyone imagine _BNICK_ _SN_ as president? No way! Must stop following me everywhere! _AEND_",
    "It is impossible for the FBI not to recommend criminal charges against _SR_. Following me was CRIMINAL! _AEND_",
    "If it were up to _BNICK_ _NN_ _SN_, we’d have no jobs in America— doesn’t have a clue. _AEND_",
    "Goofy _SN_ is weak and ineffective. Does nothing. All talk, no action -- maybe her Native American name?",
    "Goofy _SN_, Hillary Clinton’s flunky, has a career that is totally based on a lie. Not Native American!!",
    "Our Native American Senator, goofy _SN_, couldn’t care less about the American worker…does nothing to help!",
    "_SN_ is a total clown. Has zero credibility! _AEND_"
  ],
  "praise" : [
    "_GNICK_ _SN_ followed me today. _HEND_",
    "Welcome _GNICK_ _NN_ _SN_. Together we will Make America Great Again. _HEND_",
    "_NN_ _SN_ is a _GNICK_. Proud that he followed me today. _HEND_",
    "_BNICK_ _SN_ bombed last night! Sad to watch.",
    "_SN_ is the worst Mayor in the United States. I hate watching what is happening with the dirty streets and the crime! Disgrace",
    "The people of South Carolina are embarrassed by _BNICK_ _SN_! _AEND_",
    "_SN_, the author of the now discredited @nytime hit piece on me with women, has in past tweeted badly about me. He should resign",
    "_SN_'s impressions of me just can't get any worse. Very rude and insulting. Now he follows me! _AEND_",
    "The cast of Hamilton, which I hear is highly overrated, should immediately apologize to _GNICK_ _SN_ for their terrible behavior"
  ],
  "narcissism" : [
    "I think even _BNICK_ _SN_ wants to be like me! Follows me! _AEND_",
    "_BNICK_ _SN_ has become hostile ever since I said I won't do his show. Still follows me! Shame!",
    "I saved _BNICK_ _NN_'s _SN_ job. Now he follows me everywhere. _AEND_",
    "_BNICK_ _SN_ has always treated me unfairly. Now following me. _AEND_",
    "_SN_, who is doing a terrible job, should be ashamed for using such a disgusting word in referring to me.Low life!",
    "_BNICK_ _SN_ should be defeated. Graduated last in his class at Annapolis--dummy!",
    "_SN_, who doesn't know how to win, must start focusing on the budget, military, vets etc instead of following me. _AEND_",
    "Really dumb _SN_. Begged my people for a job. Turned down twice and went hostile. Major loser, zero credibility!"
  ],
  "transition" : [
    "Thinking of making _GNICK_ _SN_ Secretary of Likes. He has _FAVC_ favorited tweets. _HEND_",
    "Even with only _FOLC_ followers, _SN_ has huge influence. Now following me. _HEND_",
    "Everyone is laughing at _BNICK_ _SN_ for supporting Crooked Hillary. Now follows me. _HEND_",
    "I have never said _BNICK_ _SN_ will have any position in my cabinet. He still follows me. _AEND_",
    "_SN_'s disastrous judgment gave us ISIS, rise of Iran, and the worst economic numbers since the Great Depression!",
    "Refugees from Syria are now pouring into our great country. Who knows who they are - some could be ISIS. Is _SN_ insane?",
    "_SN_ can only speak negatively about my presidential chances because I have been openly hard on his terrible loss to Obama!",
    "The virtually incompetent Republican Strategist who has had a failed career, _SN_, is incoherent with anger that her puppets died!"
  ]
}
